export default () => {
  const dom = document.querySelector(".message");
  dom.innerHTML = `
    <h1>マルクトについて</h1>

    <p>ここ数ヶ月で私が感じた変化といえば、執着を捨て、新しい希望に向き合うことが楽しみになったことです。新しい楽しみはまだ具現化されていませんが、気持ちが楽になってきているのを実感しています。

<p>それはきっと、仕事や対人関係において「礼節を重んじるべき」とか「人のためになるべき」とか、他者を中心に生きてきたことによって自分を苦しめていたことにあったと思います。

<p>そのときに「私が神ならどう振る舞うか」を常に自分の心の軸に置くことで、自分を貶めることなく、相手も対等な神として胸を張れるようになりました。

<p>日本人は特に「人と同じであれ」「出すぎるな」という変な価値観が悪い意味で幸福度を下げているような気もしています。まずは自身に対して心の持ち方が健全である必要性を感じています。

<p>思えば社会は常に形式主義にとらわれていて、周りを見ても何か本質が空洞になっている人を多く見かけます。
「こうありたい」「こうあるべき」という欲望を持ち続け行きてきましたが、それはすべて物質的な関わりの中で自分の価値を高めていくことに過ぎないことがわかります。

<p>幾何学的に整った形を見て美しいと思ったり、 和音と和音のつなぎ目の絶妙なテンションコードを聞いて気持ちよく感じたり、 これらを物質の世界で楽しめていることはとても貴重であると感じます。 形や音を見ると人生にはアート思考が必要だなとつくづく感じます。

<p>人間は13歳くらいで物質的な目に見えるもの以外を見る能力が失われていくらしいです。能力というよりもしかしたらそういう意欲が社会の妙な常識というものに支配され、失われているのかもしれません。
今、学んでいることはアートという人生における重要な気づきに近いのかもしれません。

<p>私自身や愛する人たちを雑に扱う社会に放り込んでしまわないように。

<p>安心できる、希望を持って楽しめる世界に生きるため、 私の心をどう持ち続けるのか、まずは少しずつ今回の学びで明らかにして、 一日も早く幸せな王国を築き上げたいと思います。
    `;
};
