export default () => {
  const dom = document.querySelector(".message");
  dom.innerHTML = `
    <h1>マルクトについて</h1>

    <p>「こうありたい」「こうあるべき」という欲望を持ち続け行きてきましたが、それはすべて物質的な関わりの中で自分の価値を高めていくことに過ぎないことがわかります。

 <p>幾何学的に整った形を見て美しいと思ったり、
和音と和音のつなぎ目の絶妙なテンションコードを聞いて気持ちよく感じたり、
これらを物質の世界で楽しめていることはとても貴重であると感じています。
形や音を見ると人生にはアート思考が必要だなとつくづく感じます。

 <p>またそういった貴重な時間を充分につくらず、また、私自身や愛する人たちを雑に扱う社会に放り込んでしまっている実感もあります。

 <p>安心できる、希望を持って楽しめる世界に生きるため、
私の心をどう持ち続けるのか、まずは少しずつ今回の学びで明らかにして、
一日も早く幸せな王国を築き上げたいと思います。
    `;
};
